<unk>	0
<s>	0
</s>	0
、	-3.21165
の	-3.45268
。	-3.52515
▁	-3.96382
は	-4.01561
を	-4.21511
が	-4.24709
に	-4.31316
・	-4.63229
)	-4.65386
年	-4.7159
で	-4.75998
(	-4.77514
と	-4.87771
した	-5.35126
」	-5.45446
月	-5.45643
「	-5.51253
し	-5.54598
1	-5.71566
から	-5.73223
も	-5.75866
する	-5.76088
である	-5.76696
ス	-5.79048
2	-5.80336
や	-5.82107
日	-5.83202
た	-5.98015
3	-6.00296
として	-6.09094
る	-6.12208
された	-6.22072
では	-6.22221
4	-6.23521
ア	-6.2543
大	-6.27471
な	-6.28898
い	-6.30161
人	-6.32787
』	-6.35734
ト	-6.35849
『	-6.41076
り	-6.42077
ク	-6.46397
5	-6.50138
している	-6.55051
して	-6.55249
リ	-6.56784
この	-6.56936
には	-6.57071
く	-6.58282
ル	-6.58507
ド	-6.58797
か	-6.59387
ラ	-6.59454
6	-6.61425
7	-6.62918
という	-6.66464
8	-6.69073
山	-6.69087
中	-6.70567
9	-6.70814
て	-6.73176
その	-6.73568
上	-6.74853
一	-6.75002
10	-6.75477
カ	-6.75648
年に	-6.77156
本	-6.79459
田	-6.79561
マ	-6.79622
者	-6.80075
され	-6.81419
また	-6.81738
など	-6.83609
ム	-6.8452
市	-6.84746
-	-6.85218
ロ	-6.86251
長	-6.87886
ている	-6.87956
国	-6.88201
タ	-6.89036
第	-6.89957
き	-6.90041
ナ	-6.90063
日本	-6.90668
18	-6.90692
コ	-6.91709
部	-6.92367
ズ	-6.94203
地	-6.94969
ら	-6.95138
川	-6.95242
戦	-6.95342
名	-6.97083
される	-6.9712
回	-6.98104
"	-6.98682
フ	-6.99134
った	-6.99235
.	-6.99956
ッ	-7.01245
下	-7.02745
されている	-7.03376
エ	-7.03674
出	-7.03948
み	-7.04553
ミ	-7.05185
12	-7.05464
▁-	-7.05511
e	-7.05614
町	-7.06308
線	-7.06968
イ	-7.07647
レ	-7.07998
同	-7.08258
家	-7.08685
シ	-7.09083
リー	-7.09498
水	-7.09779
日に	-7.09988
となった	-7.09996
生	-7.10661
子	-7.11023
S	-7.11282
ン	-7.11705
ウ	-7.13816
う	-7.14242
前	-7.14637
,	-7.15015
後	-7.15042
つ	-7.15746
ブ	-7.16234
体	-7.16644
オ	-7.16645
A	-7.16861
バ	-7.17061
11	-7.17409
によって	-7.17891
C	-7.18095
って	-7.1871
駅	-7.19136
高	-7.19589
手	-7.20001
法	-7.20276
D	-7.20663
位	-7.20906
19	-7.21206
新	-7.21767
内	-7.21966
す	-7.2201
学	-7.22609
数	-7.22715
キ	-7.22773
s	-7.22776
M	-7.22875
による	-7.23357
:	-7.25373
化	-7.25816
小	-7.25941
分	-7.26146
行	-7.26154
であった	-7.27398
三	-7.27409
P	-7.29057
道	-7.29195
会	-7.29538
野	-7.29591
サ	-7.29826
により	-7.30123
ん	-7.30645
島	-7.3067
軍	-7.31374
T	-7.31668
東	-7.31759
であり	-7.31889
ため	-7.32145
▁(	-7.32583
B	-7.32662
していた	-7.32861
北	-7.33101
がある	-7.34054
メ	-7.34619
用	-7.34947
ノ	-7.35275
ジ	-7.35519
o	-7.35686
ニ	-7.36045
大学	-7.36127
チ	-7.36445
元	-7.37058
E	-7.37473
見	-7.37936
まで	-7.38163
ま	-7.38277
機	-7.38369
さ	-7.38424
グ	-7.38625
へ	-7.38951
的な	-7.39841
的	-7.40056
ない	-7.40064
社	-7.41026
州	-7.41451
性	-7.41497
ハ	-7.41669
事	-7.41762
ー	-7.41923
西	-7.42531
G	-7.42604
a	-7.42723
南	-7.42782
F	-7.43273
ター	-7.43373
金	-7.43774
スト	-7.43902
所	-7.44154
となる	-7.44215
ティ	-7.44435
原	-7.44474
車	-7.44838
方	-7.44945
より	-7.45567
語	-7.46152
時	-7.46707
物	-7.47178
力	-7.47378
立	-7.47754
入	-7.48105
村	-7.48529
全	-7.48687
県	-7.48727
I	-7.48973
デ	-7.49056
ット	-7.49071
i	-7.49829
テ	-7.50149
正	-7.50442
主	-7.5064
発	-7.51931
ダ	-7.52172
モ	-7.52262
ネ	-7.52712
15	-7.53006
、「	-7.53725
プ	-7.54106
L	-7.54113
号	-7.54147
点	-7.54287
20	-7.5453
ール	-7.54567
外	-7.54888
17	-7.55119
め	-7.55876
パ	-7.56652
への	-7.56663
海	-7.57097
ック	-7.57277
明	-7.57311
え	-7.57334
セ	-7.57648
お	-7.57769
t	-7.57937
イン	-7.57938
作	-7.58126
放送	-7.58704
16	-7.5875
書	-7.59138
ボ	-7.59346
ツ	-7.59552
でも	-7.59642
王	-7.59865
だった	-7.59898
不	-7.60836
面	-7.61001
区	-7.61454
m	-7.62371
重	-7.62537
形	-7.62623
平	-7.62734
y	-7.62777
文	-7.62814
郡	-7.63171
R	-7.63444
0	-7.63521
実	-7.63809
期	-7.64071
あ	-7.6461
二	-7.64615
場	-7.64962
にも	-7.65089
石	-7.65182
ディ	-7.6571
いた	-7.65815
U	-7.65974
合	-7.66375
ビ	-7.6642
式	-7.66425
ガ	-7.66865
目	-7.67048
作品	-7.67175
通	-7.67716
昭和	-7.67779
じ	-7.68154
神	-7.68759
公	-7.69449
天	-7.69512
れ	-7.70301
H	-7.70375
城	-7.70739
木	-7.70981
/	-7.70994
N	-7.71079
約	-7.71241
ラー	-7.72791
にある	-7.72834
世界	-7.73096
代	-7.73239
わ	-7.73417
ロー	-7.73491
型	-7.73607
初	-7.73648
マン	-7.7371
間	-7.73864
ていた	-7.74482
こ	-7.748
こと	-7.75943
などの	-7.76126
p	-7.76261
30	-7.77692
アン	-7.77944
映画	-7.77964
度	-7.78517
動	-7.78669
和	-7.78901
しかし	-7.79302
られた	-7.80447
世	-7.80864
月に	-7.81452
W	-7.81487
等	-7.81682
曲	-7.81875
において	-7.82061
員	-7.82094
理	-7.82278
的に	-7.82354
局	-7.82506
その後	-7.82548
アル	-7.82703
進	-7.82847
記	-7.8321
次	-7.8335
ベ	-7.83407
無	-7.83645
っ	-7.83662
14	-7.84365
日本の	-7.84369
定	-7.84876
K	-7.85051
気	-7.85208
東京	-7.85507
ラン	-7.85639
n	-7.85825
知	-7.86166
レー	-7.8632
13	-7.86733
流	-7.86848
バー	-7.86945
ピ	-7.87036
番組	-7.87194
O	-7.87376
役	-7.88015
官	-7.8866
信	-7.89136
馬	-7.89513
台	-7.89527
コン	-7.89797
系	-7.89918
井	-7.91313
および	-7.91516
V	-7.91637
直	-7.91863
口	-7.92154
ザ	-7.92222
ヒ	-7.92718
成	-7.93087
ゴ	-7.94411
先	-7.94471
k	-7.94559
となり	-7.94921
っている	-7.94968
ず	-7.95333
ソ	-7.95596
後に	-7.95768
アメリカ	-7.95807
』(	-7.96113
着	-7.96753
安	-7.97614
ち	-7.9778
J	-7.9823
だ	-7.98233
ば	-7.98258
との	-7.98872
地域	-7.98943
頭	-7.99291
総	-7.99771
ダー	-8.00342
g	-8.00716
勝	-8.01063
有	-8.01334
開	-8.01335
サン	-8.014
年の	-8.01469
色	-8.01539
け	-8.01796
任	-8.01996
ケ	-8.02011
同年	-8.02067
版	-8.0213
対	-8.02159
種	-8.02516
松	-8.02668
賞	-8.0284
代表	-8.03418
番	-8.0361
宮	-8.03754
ライ	-8.03756
チーム	-8.0377
er	-8.04071
年には	-8.04307
b	-8.04584
ポ	-8.04676
館	-8.04768
当	-8.04919
制	-8.05119
=	-8.05357
とは	-8.0555
鉄道	-8.05924
科	-8.06099
白	-8.06269
ペ	-8.06276
現	-8.06325
カー	-8.06366
光	-8.06407
できる	-8.06412
話	-8.0646
活動	-8.065
旧	-8.07315
多	-8.07479
隊	-8.07559
における	-8.07669
とも	-8.07796
寺	-8.078
u	-8.07956
級	-8.08013
なく	-8.08216
量	-8.08375
とする	-8.08382
義	-8.08623
平成	-8.08743
広	-8.08857
橋	-8.0912
時間	-8.09156
ワ	-8.09167
開発	-8.09622
船	-8.09762
もの	-8.0986
集	-8.09894
教	-8.09898
音	-8.10011
25	-8.10243
朝	-8.10255
人の	-8.10279
レン	-8.10544
それ	-8.10613
各	-8.10818
さらに	-8.11049
リン	-8.11189
r	-8.11264
c	-8.11302
l	-8.11631
変	-8.12206
風	-8.12723
例	-8.12754
ーン	-8.13012
再	-8.13262
電	-8.13375
なかった	-8.13515
武	-8.13635
年から	-8.13737
ヤ	-8.14081
d	-8.14134
ゲーム	-8.14138
両	-8.14161
ある	-8.1471
のみ	-8.14779
々	-8.14796
リーグ	-8.15059
土	-8.15194
について	-8.1558
使用	-8.15688
となっている	-8.15795
in	-8.15816
党	-8.15909
ヴィ	-8.16002
マー	-8.16159
政	-8.16183
心	-8.16225
歌	-8.16239
路	-8.16331
られる	-8.16491
店	-8.16693
別	-8.17071
死	-8.17073
せ	-8.17097
on	-8.17218
h	-8.17311
男	-8.17368
プロ	-8.1763
万	-8.17993
シュ	-8.18245
ホ	-8.18411
▁『	-8.18727
美	-8.1874
付	-8.1893
or	-8.18953
21	-8.18999
院	-8.19183
すること	-8.19189
保	-8.19401
テレビ	-8.19505
室	-8.19522
られ	-8.19726
X	-8.20345
んだ	-8.2052
む	-8.20569
権	-8.20652
シリーズ	-8.20713
f	-8.20767
00	-8.20804
ギ	-8.20822
民	-8.21105
四	-8.21169
近	-8.21367
バス	-8.21525
自	-8.21582
女	-8.21592
明治	-8.21872
スター	-8.2188
取	-8.22119
選手	-8.2242
ること	-8.22704
24	-8.22761
氏	-8.22895
論	-8.22969
音楽	-8.23069
現在	-8.23263
兵	-8.23552
シーズン	-8.23953
学校	-8.23968
ar	-8.2448
ように	-8.24515
谷	-8.24534
試合	-8.24574
最	-8.25132
時代	-8.25283
言	-8.25619
研究	-8.25691
リア	-8.26027
監督	-8.26072
関係	-8.26165
身	-8.26365
産	-8.26515
常	-8.26899
ぶ	-8.27024
ドイツ	-8.27293
派	-8.27416
ソン	-8.27836
22	-8.28041
ど	-8.28074
ことを	-8.28326
っていた	-8.28562
士	-8.28618
▁S	-8.28915
使	-8.2893
特	-8.29006
相	-8.29225
真	-8.29253
23	-8.29385
乗	-8.29515
ックス	-8.29563
al	-8.29712
an	-8.30309
つの	-8.30347
屋	-8.30349
空	-8.30356
があり	-8.30365
問題	-8.30377
都市	-8.30587
フェ	-8.30642
組	-8.30774
ゼ	-8.31033
品	-8.31071
母	-8.31166
ね	-8.31461
艦	-8.31525
会社	-8.31556
向	-8.31829
チェ	-8.31916
これは	-8.32086
工	-8.32123
太	-8.32166
調	-8.32435
強	-8.32509
パー	-8.32561
撃	-8.32637
よう	-8.32673
国際	-8.32681
トン	-8.32699
父	-8.32708
優勝	-8.3275
中国	-8.32975
にて	-8.33146
務	-8.33212
場合	-8.33253
50	-8.33426
に対して	-8.33624
食	-8.33815
津	-8.33885
」(	-8.33897
増	-8.33924
Y	-8.34006
すると	-8.34103
省	-8.34326
星	-8.35002
側	-8.3517
夫	-8.35438
なお	-8.35479
門	-8.35593
地方	-8.35657
職	-8.35927
アー	-8.35983
されていた	-8.36048
異	-8.36298
古	-8.36389
ップ	-8.36647
ブル	-8.36879
素	-8.36974
サー	-8.37175
ナー	-8.37357
表	-8.37435
en	-8.37549
戦争	-8.37619
世紀	-8.37644
26	-8.37921
27	-8.38162
校	-8.38189
利用	-8.38201
河	-8.38311
退	-8.38441
業	-8.38552
アルバム	-8.38573
になった	-8.38664
多くの	-8.38672
シー	-8.38741
佐	-8.38743
達	-8.38793
フィ	-8.38818
計画	-8.38861
しており	-8.38969
カル	-8.39032
説	-8.39171
連	-8.39175
発売	-8.39432
▁M	-8.39597
ジェ	-8.39844
岡	-8.39878
教育	-8.40375
質	-8.40475
現在の	-8.40558
モン	-8.40573
大会	-8.40651
中央	-8.40665
意	-8.40693
年代	-8.40719
決	-8.41163
になる	-8.41174
ファ	-8.41218
来	-8.41278
花	-8.41462
反	-8.41469
末	-8.41634
領	-8.41804
十	-8.41894
社会	-8.42131
ことが	-8.42948
今	-8.43206
愛	-8.43337
米	-8.43704
▁"	-8.4379
w	-8.4424
ッド	-8.44522
火	-8.44522
政府	-8.44564
楽	-8.44689
もある	-8.45407
他	-8.45458
選	-8.45514
青	-8.4556
フランス	-8.45563
造	-8.45589
ニー	-8.45619
伝	-8.45791
波	-8.45914
条	-8.46044
座	-8.46124
族	-8.46139
とともに	-8.46307
当時	-8.46417
そして	-8.46565
配	-8.46706
ており	-8.46778
装	-8.47099
団	-8.47171
したが	-8.47185
在	-8.47293
ルー	-8.47357
とした	-8.47372
命	-8.4769
、『	-8.48238
ジャ	-8.48383
解	-8.48434
事業	-8.48586
28	-8.48588
加	-8.48839
歳	-8.49036
日の	-8.49167
藤	-8.49397
親	-8.49526
黒	-8.49564
残	-8.49642
出場	-8.4988
特に	-8.49965
事件	-8.50009
起	-8.50099
ic	-8.50212
視	-8.50302
ビー	-8.50524
を受け	-8.50617
字	-8.51476
及び	-8.51565
ひ	-8.52218
修	-8.52415
29	-8.52513
エン	-8.52734
を持つ	-8.52759
び	-8.52901
情報	-8.52959
基	-8.53215
たち	-8.53292
レイ	-8.53386
」「	-8.53482
赤	-8.53528
40	-8.53617
他の	-8.53925
女性	-8.54269
尾	-8.54655
断	-8.548
吉	-8.54886
があった	-8.54887
破	-8.54969
イギリス	-8.55056
タイ	-8.55242
後の	-8.55296
部分	-8.55329
だが	-8.55356
ヘ	-8.55422
利	-8.55625
以降	-8.55909
これ	-8.55946
結果	-8.56017
グループ	-8.56058
存在	-8.56242
送	-8.56349
英	-8.56451
べ	-8.56487
ことから	-8.56513
砲	-8.56565
久	-8.56612
生まれ	-8.56622
オー	-8.56656
切	-8.56669
いて	-8.56735
年間	-8.56787
類	-8.56896
渡	-8.56986
販売	-8.57091
アイ	-8.57144
文化	-8.57222
治	-8.57355
%	-8.57508
沢	-8.57678
それぞれ	-8.5773
地区	-8.57797
五	-8.57861
半	-8.57882
ハイ	-8.58022
交	-8.58204
開催	-8.58224
▁B	-8.5839
を行う	-8.58519
落	-8.58529
||	-8.58566
ほど	-8.58721
単	-8.58747
re	-8.5877
と呼ばれる	-8.58856
住	-8.58947
ヌ	-8.59072
関	-8.59149
春	-8.59289
失	-8.59378
江	-8.59417
付け	-8.59608
カン	-8.5963
攻撃	-8.59654
器	-8.597
マル	-8.59865
デビュー	-8.5989
ぐ	-8.59993
八	-8.60118
と共に	-8.60177
エル	-8.60278
者の	-8.6033
リング	-8.60346
ろ	-8.60445
移	-8.60887
改	-8.61084
〜	-8.61116
好	-8.61128
率	-8.61137
2000	-8.61161
▁P	-8.61277
永	-8.61282
コー	-8.61467
京	-8.61473
100	-8.61515
演	-8.61612
しい	-8.61628
出演	-8.61677
図	-8.61808
管	-8.61936
帯	-8.62011
満	-8.62038
所属	-8.62148
史	-8.62209
げ	-8.62338
だけ	-8.62374
師	-8.62697
える	-8.62714
出身	-8.62764
感	-8.62913
客	-8.62955
記録	-8.62984
ふ	-8.63005
技術	-8.63069
については	-8.63184
▁C	-8.63246
ノー	-8.63261
急	-8.63348
開始	-8.6336
としては	-8.63383
圧	-8.63455
戸	-8.63486
からの	-8.63717
ガー	-8.6391
ゲ	-8.63967
画	-8.64009
シン	-8.64045
薬	-8.64298
シャ	-8.64321
システム	-8.64937
商	-8.65003
ハン	-8.65014
良	-8.65081
角	-8.65254
ジュ	-8.65512
収	-8.65544
▁また	-8.65622
従	-8.65967
転	-8.66074
弾	-8.66082
円	-8.66172
よ	-8.66183
▁この	-8.66281
豊	-8.66447
接	-8.66537
建設	-8.66736
一般	-8.66881
翌	-8.66893
キャ	-8.67119
宗	-8.67136
根	-8.6721
観	-8.67274
られている	-8.67703
状態	-8.67705
計	-8.67717
福	-8.67812
路線	-8.67864
決定	-8.6793
取り	-8.67952
ほか	-8.68209
le	-8.68213
場所	-8.68235
ニア	-8.68339
こう	-8.6837
製	-8.68375
60	-8.68461
鉄	-8.68637
源	-8.68659
居	-8.69059
祭	-8.69072
かった	-8.69141
志	-8.69152
周	-8.69185
制作	-8.69343
清	-8.69581
殺	-8.69581
施設	-8.6959
ベル	-8.69604
いる	-8.6972
走	-8.69756
園	-8.69775
ではなく	-8.69795
レス	-8.69799
以上	-8.69975
域	-8.70065
に関する	-8.70149
通り	-8.70401
ch	-8.70494
際	-8.70646
!	-8.70691
経	-8.7088
都	-8.71144
状	-8.71268
聖	-8.71309
参加	-8.71493
支	-8.71652
31	-8.71705
製造	-8.71722
ながら	-8.7178
経済	-8.71789
ただし	-8.71967
ロシア	-8.7217
しく	-8.72201
ロン	-8.72352
に対する	-8.72589
結	-8.72601
トラ	-8.72755
ート	-8.72783
に入	-8.72796
右	-8.72897
z	-8.72916
機関	-8.72926
ハー	-8.72986
藩	-8.73144
属	-8.73161
何	-8.73247
年まで	-8.73256
編	-8.73275
最も	-8.73356
章	-8.73364
ると	-8.73412
崎	-8.73599
留	-8.73938
テン	-8.73981
ところ	-8.74104
")	-8.74108
中に	-8.7411
左	-8.74125
組織	-8.74292
同じ	-8.74327
グラ	-8.74572
高校	-8.74604
時に	-8.74607
海軍	-8.74836
岩	-8.74947
全国	-8.74965
バイ	-8.75026
ro	-8.75111
ホーム	-8.75135
御	-8.75252
ション	-8.7528
モデル	-8.7528
んで	-8.75441
堂	-8.75505
群	-8.75511
トリ	-8.75808
料	-8.75822
させ	-8.75851
称	-8.76018
ヴ	-8.76042
われ	-8.76075
港	-8.76103
車両	-8.76274
当時の	-8.7633
丸	-8.76356
生産	-8.76357
打	-8.76482
フォー	-8.76526
ぎ	-8.76635
戦で	-8.76815
バン	-8.76905
足	-8.77001
契約	-8.77011
といった	-8.77032
センター	-8.77169
越	-8.77318
の中で	-8.77336
高い	-8.77425
告	-8.77545
▁A	-8.77573
列車	-8.77839
司	-8.77911
のような	-8.78082
悪	-8.78085
個	-8.7816
熱	-8.78259
企業	-8.784
守	-8.78487
農	-8.78703
ジョン	-8.78958
または	-8.79095
首	-8.79137
初めて	-8.79258
is	-8.79305
大きな	-8.79338
巻	-8.79569
放	-8.79634
ング	-8.7968
雄	-8.7982
日から	-8.79847
させる	-8.79858
2007	-8.79974
人口	-8.80025
非	-8.80089
節	-8.80102
議会	-8.80188
ーズ	-8.80445
at	-8.80526
管理	-8.80531
応	-8.80553
検	-8.806
千	-8.80651
主義	-8.80765
チャ	-8.80831
ニュー	-8.80926
かけ	-8.81011
クス	-8.81057
部隊	-8.81292
売	-8.8135
ビル	-8.81396
機能	-8.81497
設置	-8.81546
運動	-8.81572
張	-8.81727
高等学校	-8.81776
蔵	-8.81801
クラブ	-8.81884
タン	-8.82066
列	-8.82146
バル	-8.82152
v	-8.8217
調査	-8.82228
ランド	-8.82233
向け	-8.82273
km	-8.824
シングル	-8.82534
宝	-8.82642
勝利	-8.82739
端	-8.82893
トル	-8.82893
低	-8.82903
選挙	-8.82928
以下の	-8.8294
敗	-8.82943
葉	-8.82966
述	-8.82989
界	-8.83004
変更	-8.83076
格	-8.83347
生活	-8.83478
養	-8.83488
主に	-8.8351
を見	-8.83535
とされる	-8.83669
陸	-8.83824
声	-8.83831
2011	-8.83893
伊	-8.8392
ゆ	-8.83993
製作	-8.84041
前に	-8.84182
独立	-8.84199
ザー	-8.84205
最高	-8.84247
株式会社	-8.84293
クラ	-8.84408
極	-8.84539
スタ	-8.84875
差	-8.84992
積	-8.85229
年度	-8.85231
要	-8.8535
妻	-8.85446
させた	-8.85481
イタリア	-8.85495
夜	-8.85574
されて	-8.85897
2006	-8.86037
森	-8.86045
自由	-8.86047
速	-8.86126
夏	-8.86161
盤	-8.86388
航空	-8.86581
跡	-8.86663
▁F	-8.86667
委員会	-8.86823
層	-8.86938
私	-8.86947
ほとんど	-8.87225
ものである	-8.87347
を経て	-8.87352
小学校	-8.87459
未	-8.87476
技	-8.87527
得	-8.8753
オン	-8.87548
教授	-8.87573
▁T	-8.87703
以下	-8.87755
▁D	-8.87799
構造	-8.87892
曜	-8.87914
ご	-8.88061
のように	-8.88129
ものの	-8.88157
終	-8.88223
防	-8.88282
返	-8.88495
林	-8.88548
人が	-8.88575
2012	-8.88688
～	-8.88799
エンジン	-8.88824
目的	-8.88918
キー	-8.88947
を受けた	-8.88963
評	-8.89058
受	-8.89073
題	-8.89076
▁G	-8.89079
の一部	-8.89192
典	-8.89482
サイ	-8.89595
ドル	-8.89707
東京都	-8.89725
血	-8.89743
ッチ	-8.89748
教会	-8.89781
協会	-8.89801
のため	-8.8984
されており	-8.90076
ステ	-8.90192
横	-8.90257
彼は	-8.90336
そう	-8.90461
ri	-8.90473
ヴァ	-8.90666
議員	-8.90717
令	-8.90797
ガン	-8.9088
'	-8.91012
段	-8.91045
病	-8.91139
れる	-8.91146
ol	-8.91187
める	-8.91326
th	-8.91347
es	-8.9135
席	-8.91437
90	-8.9151
除	-8.91677
ード	-8.91688
坂	-8.91827
大阪	-8.91911
副	-8.91953
密	-8.92009
徳	-8.92024
敵	-8.92043
ファン	-8.92093
ブラ	-8.92202
突	-8.92228
Z	-8.92251
のために	-8.92302
歩	-8.92308
通常	-8.92407
順	-8.92473
池	-8.92577
輪	-8.92656
プレ	-8.92686
球	-8.92697
バンド	-8.92724
なり	-8.9282
限	-8.9289
ことで	-8.93025
案	-8.93031
以前	-8.93183
若	-8.93317
報	-8.93439
スタン	-8.9352
短	-8.93622
キャラクター	-8.93623
考え	-8.93711
のうち	-8.93735
第一	-8.93747
一方	-8.93792
少	-8.938
プラ	-8.93865
ジョ	-8.93907
▁L	-8.9397
階	-8.94017
70	-8.94107
鳥	-8.94133
女子	-8.94137
へと	-8.94215
設定	-8.9461
自動車	-8.94622
2003	-8.94782
板	-8.94822
賀	-8.94827
設計	-8.94958
デン	-8.94997
これを	-8.95
ユ	-8.95068
us	-8.95151
特別	-8.95183
能	-8.9525
登場	-8.95365
it	-8.95371
自身	-8.95442
値	-8.95519
内容	-8.95597
入り	-8.95678
ワー	-8.95732
容	-8.9581
帝国	-8.95835
ing	-8.95842
ために	-8.95982
深	-8.96141
パン	-8.96311
降	-8.96328
しない	-8.96333
営	-8.96335
しか	-8.9635
ダル	-8.96356
ような	-8.964
持	-8.964
建	-8.96423
出来	-8.96454
2013	-8.96605
将	-8.96645
航	-8.96742
府	-8.96753
比	-8.96963
運	-8.97014
廃	-8.97069
出版	-8.97075
紙	-8.97159
内の	-8.97243
収録	-8.97342
2014	-8.97484
評価	-8.97512
者は	-8.97638
クリ	-8.97703
科学	-8.97727
友	-8.97729
記念	-8.97765
服	-8.97846
ra	-8.98099
ではない	-8.98218
入れ	-8.98244
-1	-8.98343
軽	-8.98348
引	-8.98397
望	-8.98423
ざ	-8.98497
街	-8.98631
FC	-8.98634
エー	-8.98723
人間	-8.98775
2005	-8.98835
連合	-8.9884
80	-8.98849
タイトル	-8.98946
指	-8.98965
飛行	-8.9899
タル	-8.99176
道路	-8.99179
者が	-8.99306
並	-8.99318
et	-8.99335
を行った	-8.99381
&	-8.99513
アメリカ合衆国	-8.99551
術	-8.99603
初の	-8.99613
指揮	-8.99613
確	-8.99625
などを	-8.9966
材	-8.99752
異なる	-8.99778
採用	-8.99793
これらの	-8.99825
特徴	-8.99882
助	-9.00007
家の	-9.00019
ヨーロッパ	-9.0004
運営	-9.00283
再び	-9.00496
el	-9.00533
運行	-9.00566
公開	-9.00569
帰	-9.00572
秋	-9.00582
勢	-9.00583
覚	-9.00592
終了	-9.00725
酸	-9.00782
("	-9.00941
x	-9.00977
最初の	-9.00982
ライブ	-9.00998
草	-9.01042
予定	-9.01132
延	-9.01166
)」	-9.01213
▁H	-9.01301
彼女	-9.01362
問	-9.0154
国家	-9.01767
ピー	-9.01841
かつて	-9.01924
に対し	-9.02119
引き	-9.02226
対象	-9.02236
京都	-9.02244
構成	-9.02332
ローマ	-9.02377
大きく	-9.02394
にかけて	-9.02429
そ	-9.02451
なる	-9.02529
経営	-9.02552
st	-9.02553
ウィ	-9.02622
マイ	-9.02625
現在は	-9.02634
漫画	-9.02649
芸	-9.02688
連続	-9.02785
団体	-9.02925
ッシュ	-9.02939
2015	-9.03022
運転	-9.03037
中学校	-9.0308
人物	-9.03122
像	-9.0317
表記	-9.03251
2002	-9.0328
細	-9.03327
学者	-9.03492
2010	-9.03531
期間	-9.03533
六	-9.0358
英語	-9.03627
公園	-9.0377
になっている	-9.03846
ヨ	-9.04144
小説	-9.04151
ラジオ	-9.04163
担当	-9.04164
富	-9.04261
交通	-9.04292
時期	-9.04316
よりも	-9.04332
ジャー	-9.04467
示	-9.04733
などが	-9.04828
里	-9.04878
理由	-9.04901
羽	-9.05004
忠	-9.05011
本作	-9.05027
▁「	-9.05031
あるいは	-9.05075
レース	-9.05371
様々な	-9.05396
遠	-9.05505
mm	-9.0557
難	-9.05611
読	-9.05629
文字	-9.05783
軍の	-9.05793
1990	-9.05833
出身の	-9.05843
からは	-9.06036
介	-9.06058
ダイ	-9.06071
中の	-9.0609
セン	-9.06126
国内	-9.06162
程度	-9.06187
思	-9.06273
おり	-9.06298
セル	-9.06299
誌	-9.06314
月には	-9.06509
ント	-9.06551
学生	-9.06554
彼	-9.06567
卒業	-9.06615
陽	-9.06735
2001	-9.06851
逆	-9.06858
トゥ	-9.06868
様	-9.06963
樹	-9.06965
の大	-9.0701
発売された	-9.07049
▁なお	-9.07145
ダン	-9.07191
人気	-9.07255
を含む	-9.07323
サービス	-9.07533
さん	-9.07543
名は	-9.07588
デザイン	-9.07689
会議	-9.07807
諸	-9.07838
郎	-9.07947
えた	-9.08003
浦	-9.08146
シア	-9.08181
絶	-9.08296
投	-9.08375
早	-9.08469
できない	-9.08479
クル	-9.08488
ファー	-9.0872
にあった	-9.0874
を務めた	-9.08764
ダム	-9.08884
めた	-9.08927
アニメ	-9.0898
ウス	-9.08988
かれ	-9.09186
陸軍	-9.09201
議	-9.09281
時代の	-9.0929
スク	-9.09315
減	-9.09353
倉	-9.09372
具	-9.09416
2016	-9.09487
際に	-9.096
日には	-9.09615
北海道	-9.09647
郷	-9.09648
活躍	-9.09663
ジー	-9.09721
布	-9.09737
洋	-9.09748
湖	-9.09855
遊	-9.09866
リス	-9.09883
とき	-9.0991
政治	-9.09936
遺	-9.10004
予	-9.10014
全体	-9.10157
総合	-9.10199
周辺	-9.10319
ウェ	-9.10411
ッツ	-9.10441
内に	-9.10449
彼の	-9.10499
したもの	-9.10556
プレー	-9.10568
ぼ	-9.10584
激	-9.10635
_	-9.10843
スポーツ	-9.10881
額	-9.1089
意味	-9.10998
シェ	-9.11072
支援	-9.11094
方法	-9.11246
であったが	-9.11255
に出	-9.1129
共	-9.11298
追	-9.11308
かい	-9.11362
休	-9.11439
与え	-9.11504
環境	-9.11616
上げ	-9.1169
形式	-9.11692
之	-9.11732
寄	-9.11799
天皇	-9.11833
においては	-9.11854
ウル	-9.1214
などで	-9.1222
岸	-9.12252
紀	-9.12273
トー	-9.12288
スーパー	-9.12455
神社	-9.12581
以来	-9.12597
超	-9.12747
オリンピック	-9.13068
2004	-9.131
関連	-9.13129
仕	-9.13163
彼ら	-9.13195
大統領	-9.13294
舞台	-9.13519
場合は	-9.13632
枚	-9.13678
丁目	-9.13695
完成	-9.13731
当初	-9.13758
浜	-9.13769
国民	-9.13834
トロ	-9.13866
宇宙	-9.13886
れば	-9.13905
野球	-9.13911
ナン	-9.13982
カード	-9.14012
消	-9.14099
が多い	-9.14131
最終	-9.14136
便	-9.14151
インド	-9.14169
ヴェ	-9.14441
自分	-9.14503
工業	-9.14542
補	-9.1495
メン	-9.14953
▁E	-9.1496
メンバー	-9.15043
サッカー	-9.15139
を取り	-9.15203
2017	-9.15213
救	-9.15221
ゾ	-9.15384
支配	-9.15399
マス	-9.15473
市立	-9.15548
著	-9.15726
殿	-9.15762
与	-9.15843
2008	-9.1589
れた	-9.15895
引退	-9.16109
わり	-9.1612
2009	-9.16299
ロック	-9.16338
栄	-9.16386
準	-9.16413
没	-9.16423
自ら	-9.16465
クロ	-9.16469
割	-9.16508
想	-9.16537
am	-9.16578
過	-9.16658
ほぼ	-9.16665
百	-9.16712
線の	-9.16712
絵	-9.16748
どう	-9.16815
景	-9.16867
陣	-9.16895
テー	-9.16961
興	-9.16971
銃	-9.17006
創	-9.17101
戦闘	-9.17158
共同	-9.17172
情	-9.17192
リスト	-9.1723
データ	-9.1725
味	-9.17261
番号	-9.17356
1980	-9.17375
主張	-9.17414
置	-9.17431
必要	-9.17435
以外	-9.17446
奪	-9.17455
ブリ	-9.17507
圏	-9.17527
多く	-9.17556
新聞	-9.17584
一部	-9.17615
大正	-9.17886
文学	-9.17978
スペイン	-9.18042
玉	-9.18079
習	-9.18086
切り	-9.18128
建築	-9.18143
500	-9.18158
そのため	-9.1819
為	-9.1819
cm	-9.18193
参	-9.18336
骨	-9.18377
倒	-9.18405
専門	-9.1854
発表	-9.18592
発見	-9.18604
編成	-9.18633
こともある	-9.18643
自然	-9.18647
らず	-9.18698
立て	-9.18801
焼	-9.18812
の一	-9.18844
実施	-9.18908
まった	-9.19034
上の	-9.19046
変化	-9.1907
トップ	-9.19074
毛	-9.1915
発生	-9.19323
瀬	-9.19334
庁	-9.19385
塚	-9.19486
ユー	-9.19579
市の	-9.19594
ed	-9.19637
ワイ	-9.19726
導入	-9.19732
たい	-9.19736
復	-9.19782
よく	-9.1983
距離	-9.19916
続け	-9.20018
立ち	-9.20172
まま	-9.20182
劇	-9.20205
兼	-9.20275
フリー	-9.20298
チャー	-9.2038
の一つ	-9.20586
▁of	-9.20586
▁W	-9.20595
育	-9.20626
整備	-9.20641
モー	-9.20753
乱	-9.20762
待	-9.20944
考	-9.20966
影響	-9.21005
ようになった	-9.21029
迎え	-9.21084
フル	-9.21198
以上の	-9.21346
設立	-9.21479
撮影	-9.21593
ニューヨーク	-9.21658
演奏	-9.21789
1999	-9.21792
ベン	-9.21847
占	-9.2188
数は	-9.22109
作戦	-9.22135
移動	-9.22175
になり	-9.22218
制度	-9.22289
CD	-9.223
帝	-9.22325
の戦い	-9.22404
竹	-9.22418
戻	-9.22424
姿	-9.22496
輸送	-9.22577
孫	-9.22609
ウン	-9.22626
就	-9.22723
行われた	-9.22728
幅	-9.2276
上で	-9.22783
害	-9.22802
ドラマ	-9.22835
韓国	-9.22938
税	-9.22947
内で	-9.22978
核	-9.23002
可	-9.23047
あり	-9.23048
銀行	-9.23058
選手権	-9.23118
項	-9.23187
搭載	-9.23244
老	-9.23364
学部	-9.237
優	-9.23769
ショ	-9.23827
▁R	-9.23831
JR	-9.2385
適	-9.23867
登録	-9.2387
名称	-9.23882
月から	-9.24034
能力	-9.2408
宿	-9.24245
仮	-9.24268
表現	-9.24276
のある	-9.24321
企画	-9.24376
状況	-9.24376
子供	-9.24397
射	-9.24451
IC	-9.24479
片	-9.24542
講	-9.24657
湾	-9.24661
産業	-9.24668
発展	-9.24695
ライン	-9.247
精	-9.25032
▁N	-9.25234
七	-9.25325
日まで	-9.25334
歴史	-9.25373
華	-9.25418
試験	-9.2542
可能	-9.25431
築	-9.25454
としている	-9.25522
枠	-9.25545
せん	-9.25562
としての	-9.25563
電気	-9.25583
ソー	-9.25676
非常に	-9.25713
時点で	-9.25911
証	-9.25987
共和国	-9.26029
幕	-9.26316
等の	-9.26344
ラム	-9.26416
聞	-9.26422
弟	-9.26508
負	-9.26671
警察	-9.26691
表示	-9.26797
アジア	-9.26799
とし	-9.26802
物語	-9.2686
ネット	-9.26875
出した	-9.26927
ディー	-9.26947
発行	-9.26977
していたが	-9.2698
てきた	-9.26999
劇場	-9.27035
略	-9.2704
第二	-9.27109
”	-9.27138
展開	-9.27176
納	-9.27209
強い	-9.27256
規模	-9.27326
までの	-9.27374
折	-9.27382
の第	-9.27497
un	-9.27614
幸	-9.27646
護	-9.27648
出し	-9.27865
ティー	-9.27905
ーク	-9.27985
銀	-9.2802
するために	-9.2809
方面	-9.28159
に所属	-9.28233
国の	-9.2829
新しい	-9.28291
肉	-9.28336
持ち	-9.28405
を中心に	-9.28425
に伴い	-9.28439
ヶ	-9.28457
以後	-9.28471
アップ	-9.28663
見られる	-9.28689
区間	-9.28701
フォ	-9.28709
言語	-9.28762
リリース	-9.2878
したこと	-9.28821
まり	-9.28828
求め	-9.2884
給	-9.28859
全て	-9.2896
詩	-9.29138
ラス	-9.29228
クト	-9.29233
形で	-9.29247
ur	-9.29294
作曲	-9.29431
合併	-9.29441
独	-9.29543
2018	-9.29578
振	-9.29761
1970	-9.29763
温	-9.29778
力を	-9.29792
と同じ	-9.2995
組み	-9.30015
の中	-9.30023
言葉	-9.30054
南部	-9.30058
頃	-9.30061
間の	-9.30109
探	-9.30149
ベース	-9.3015
当初は	-9.30195
時代に	-9.30205
位置	-9.30309
35	-9.30397
200	-9.304
酒	-9.30401
種類	-9.30438
欠	-9.30496
廃止	-9.30542
に位置する	-9.3055
工場	-9.30568
経験	-9.30607
慶	-9.30607
装置	-9.30713
するため	-9.30732
散	-9.30762
テル	-9.30867
なか	-9.30877
キング	-9.30882
念	-9.30963
活	-9.31059
中心	-9.31079
運用	-9.31108
巡	-9.31132
滅	-9.31152
これら	-9.31197
イベント	-9.31408
人々	-9.31444
行動	-9.31644
裏	-9.31651
45	-9.31653
通信	-9.31674
競技	-9.31676
注	-9.31698
房	-9.31736
を行い	-9.31765
1998	-9.3182
ケン	-9.31824
ことは	-9.31846
指定	-9.31853
連邦	-9.31947
成立	-9.31958
Q	-9.31966
成功	-9.31998
掲載	-9.32044
相手	-9.32142
報告	-9.32168
付近	-9.32187
喜	-9.32223
ロード	-9.32269
後は	-9.32272
の下	-9.32292
アラ	-9.32333
願	-9.32556
ホー	-9.32611
スキー	-9.32643
皇	-9.32651
登	-9.32704
被	-9.32722
住民	-9.32727
香	-9.32731
が多く	-9.32755
写真	-9.32783
だったが	-9.32849
動物	-9.32892
+	-9.32984
せず	-9.33067
の間	-9.33108
il	-9.33268
の間に	-9.33338
季	-9.33414
ケー	-9.33432
受け	-9.33449
したため	-9.3347
飛	-9.33678
行政	-9.33746
塩	-9.33768
バラ	-9.3377
症	-9.33918
標	-9.33938
イー	-9.33957
将軍	-9.33973
最大	-9.34034
泉	-9.34034
男性	-9.34035
はこの	-9.34074
混	-9.34079
魔	-9.34084
分け	-9.34133
近く	-9.34294
込み	-9.34332
現代	-9.34546
ドゥ	-9.34628
ペン	-9.34668
ワン	-9.34755
The	-9.34894
カップ	-9.3498
を受けて	-9.34993
争	-9.35223
事故	-9.35228
太郎	-9.35259
招	-9.35277
方式	-9.35281
条件	-9.35348
>	-9.35351
兄	-9.35472
反対	-9.35472
48	-9.35506
IN	-9.35522
ミー	-9.35595
支持	-9.35608
批判	-9.35739
採	-9.35788
メイ	-9.35789
であるが	-9.35865
グレ	-9.35938
個人	-9.36028
成績	-9.36193
部門	-9.36244
かな	-9.36393
戦後	-9.3645
乗り	-9.365
決勝	-9.36502
ソフト	-9.36543
シャー	-9.36581
を担当	-9.36634
メートル	-9.36655
対応	-9.36701
病院	-9.36721
1997	-9.36736
NA	-9.36813
会長	-9.36883
平均	-9.36892
翼	-9.36945
基本	-9.37005
息子	-9.37212
紹介	-9.37246
博	-9.37376
復帰	-9.37416
に参加	-9.37434
法人	-9.37443
保護	-9.37497
の影響	-9.37775
フラン	-9.37803
もあり	-9.37883
背	-9.37901
名の	-9.37914
ST	-9.37926
時の	-9.37979
祖	-9.37989
罪	-9.3802
頼	-9.38048
効果	-9.38068
<	-9.38085
余	-9.381
1996	-9.38194
によれば	-9.38207
礼	-9.38243
製品	-9.3828
阿	-9.38351
ライト	-9.38374
ュ	-9.38386
」、「	-9.384
冷	-9.38412
フレ	-9.38441
キン	-9.38483
王国	-9.38516
名を	-9.38561
九州	-9.38569
横浜	-9.38621
政権	-9.38636
づ	-9.38637
雲	-9.3871
わる	-9.38739
が出	-9.38814
縁	-9.38852
することが	-9.38852
最後	-9.3889
ミン	-9.38937
盛	-9.38943
麻	-9.39124
衆	-9.39341
されること	-9.39374
訳	-9.39395
as	-9.39423
ir	-9.39445
ガス	-9.39578
リオ	-9.39625
記述	-9.39635
ボル	-9.39637
児	-9.39665
出す	-9.39679
もあった	-9.39784
セント	-9.3986
少年	-9.39894
楽曲	-9.40036
秀	-9.40041
政策	-9.40179
になって	-9.40216
によると	-9.40285
パリ	-9.40306
ボー	-9.40364
クラス	-9.40403
拡大	-9.40415
閉	-9.4044
to	-9.40496
グル	-9.40523
▁O	-9.40523
エス	-9.40705
1995	-9.40761
以外の	-9.40787
ad	-9.40805
例えば	-9.40835
飾	-9.40838
を務め	-9.40873
甲	-9.40885
初代	-9.40915
判	-9.41162
地球	-9.41258
去	-9.41273
違い	-9.41309
ポン	-9.41369
大臣	-9.4137
にとって	-9.41384
替え	-9.41396
ER	-9.41542
呼	-9.41564
協	-9.4164
連載	-9.41648
苦	-9.41654
上に	-9.41742
仏	-9.41875
ンズ	-9.41962
朝鮮	-9.41965
まれ	-9.41969
中で	-9.41982
直接	-9.41986
ルド	-9.42057
だと	-9.42302
離	-9.42392
進出	-9.42406
龍	-9.42465
プリ	-9.42561
地元	-9.42564
方向	-9.42608
秒	-9.42628
一方で	-9.42633
君	-9.4265
刊	-9.42653
敗れ	-9.42873
得点	-9.42924
始	-9.42941
雑誌	-9.42982
前の	-9.43005
そこ	-9.43082
いている	-9.43112
提供	-9.43198
植物	-9.43247
費	-9.43275
エイ	-9.43315
芸術	-9.43336
資	-9.43386
仁	-9.4347
作家	-9.43483
らない	-9.43484
艦隊	-9.43499
弁	-9.43527
開業	-9.43543
推	-9.43551
壁	-9.43604
観光	-9.43622
襲	-9.43648
打ち	-9.43682
奏	-9.43698
はない	-9.43922
工事	-9.4393
奥	-9.43934
旗	-9.43941
流れ	-9.43979
過去	-9.44117
装備	-9.44176
牧	-9.44197
ヴォ	-9.4424
俳優	-9.44293
編集	-9.44311
ラル	-9.44312
メイン	-9.44323
ゲン	-9.4437
イル	-9.44456
協力	-9.44487
砂	-9.44504
それを	-9.44554
けん	-9.44558
辞	-9.44571
プレイ	-9.44666
1994	-9.44667
濃	-9.44726
われた	-9.44747
“	-9.44821
因	-9.44822
王座	-9.44875
タイム	-9.44885
丘	-9.44887
公式	-9.44895
ロンドン	-9.44939
不明	-9.44973
増加	-9.45019
果	-9.45039
ビア	-9.45173
翌年	-9.45229
初期	-9.45331
植	-9.45356
などに	-9.45378
om	-9.45443
健	-9.45445
アンド	-9.45604
康	-9.45658
la	-9.45703
算	-9.45813
ゅ	-9.45945
排	-9.45972
っており	-9.45977
含まれ	-9.45978
のもの	-9.46052
同じく	-9.4607
存	-9.46087
続	-9.46228
ゴール	-9.4626
九	-9.46281
映像	-9.46313
はその	-9.4632
指導	-9.4641
デル	-9.46446
重要な	-9.46495
博士	-9.46514
封	-9.46608
舞	-9.46623
テーマ	-9.46723
▁第	-9.46776
霊	-9.46803
国道	-9.46846
西部	-9.47031
なら	-9.47061
統	-9.47097
境	-9.47181
ブレ	-9.47266
亜	-9.4731
するなど	-9.47382
隠	-9.47469
部の	-9.47479
ショー	-9.4765
ナル	-9.47652
ベスト	-9.47684
もう	-9.47692
込まれ	-9.47824
ロス	-9.47845
書き	-9.47861
▁2010	-9.47994
32	-9.48028
弱	-9.48053
北部	-9.48068
ことがある	-9.48107
済	-9.4811
隆	-9.48139
冬	-9.48168
最後の	-9.48228
としても	-9.48229
存在する	-9.48264
アフリカ	-9.48267
が行われた	-9.48343
1992	-9.48346
仕事	-9.48352
途中	-9.48438
ポー	-9.48552
倍	-9.4859
と呼ばれ	-9.48592
ホール	-9.48608
軍事	-9.48629
つけ	-9.48629
オリジナル	-9.48672
各地	-9.48677
社長	-9.48682
黄	-9.48775
地に	-9.48812
まる	-9.48814
36	-9.48814
聴	-9.48826
死去	-9.48833
東部	-9.4887
国立	-9.48978
ビン	-9.49006
茶	-9.4901
ウム	-9.49027
を獲得	-9.49071
然	-9.49098
ことになる	-9.49116
恵	-9.49222
ce	-9.4924
人は	-9.49305
裁	-9.49309
辺	-9.49317
オール	-9.49342
1993	-9.49369
ter	-9.49471
1960	-9.49667
江戸	-9.49669
放送された	-9.49687
衛	-9.49793
自身の	-9.49815
市内	-9.49838
に変更	-9.49931
警	-9.49968
代目	-9.49972
恋	-9.49993
AT	-9.5
ょ	-9.50002
抜	-9.50003
チョ	-9.50045
候補	-9.50116
なった	-9.50138
元年	-9.50224
→	-9.5029
オリ	-9.50338
専用	-9.50342
価	-9.50401
ほ	-9.50422
家族	-9.50452
次の	-9.50497
捕	-9.50522
ピン	-9.50557
ボール	-9.50572
ネー	-9.50593
つつ	-9.50698
NHK	-9.50797
土地	-9.50827
細胞	-9.50859
系の	-9.51022
市民	-9.51059
300	-9.51094
ストン	-9.51136
1991	-9.51152
▁the	-9.51176
系統	-9.51224
条約	-9.51261
▁V	-9.51291
標準	-9.5137
▁2011	-9.51416
にあたる	-9.51429
台湾	-9.51485
彦	-9.51546
▁2012	-9.51557
ポリ	-9.51572
設	-9.51624
統合	-9.51644
弘	-9.51686
ニック	-9.51696
研究所	-9.51703
コース	-9.51709
ブルク	-9.51741
貨	-9.51745
38	-9.51794
多数	-9.51834
照	-9.51835
液	-9.51879
名前	-9.51895
オープン	-9.51908
件	-9.51941
冠	-9.51951
ティング	-9.52014
女優	-9.52051
たが	-9.52086
用の	-9.52168
勝ち	-9.52211
かり	-9.52269
広く	-9.52301
漢	-9.52305
j	-9.52358
炭	-9.5236
▁2017	-9.52438
ボン	-9.52458
すべて	-9.52472
定義	-9.52476
模	-9.52521
実際に	-9.52654
結婚	-9.52714
の後	-9.5272
魚	-9.52761
▁日本	-9.52778
スコ	-9.52864
ろう	-9.52894
分野	-9.5294
チュ	-9.52967
を果たした	-9.5299
完全	-9.53004
メーカー	-9.53007
労働	-9.53053
子の	-9.53056
ていない	-9.53106
印	-9.53191
グリ	-9.53194
んでいる	-9.53306
55	-9.53353
▁2014	-9.53381
限定	-9.53428
ジャン	-9.53429
を参照	-9.5345
庫	-9.5358
日本では	-9.53596
1989	-9.53617
生物	-9.53626
隻	-9.53633
同様	-9.53637
ou	-9.53672
配置	-9.53679
規定	-9.53704
地上	-9.53724
nd	-9.53751
選ばれ	-9.53764
ウォー	-9.53831
広島	-9.53913
バック	-9.53914
ブルー	-9.53959
されていない	-9.53964
雪	-9.54007
ミニ	-9.54046
特定	-9.5413
しま	-9.54213
のための	-9.54313
筆	-9.54347
刻	-9.5442
▁2015	-9.54425
大型	-9.5446
AN	-9.54493
37	-9.54549
傷	-9.54579
歳の	-9.54584
簡	-9.54605
デー	-9.54635
▁その後	-9.54711
緑	-9.54746
▁2016	-9.54782
▁2009	-9.54848
とう	-9.54873
防衛	-9.54917
サル	-9.54987
うち	-9.5501
ぶり	-9.55027
しようと	-9.55073
荷	-9.55113
市場	-9.55139
であること	-9.55142
ナイ	-9.55245
ブー	-9.55321
AR	-9.55336
系列	-9.55359
えて	-9.55372
ベー	-9.55402
ia	-9.55442
誕生	-9.55451
てしまう	-9.5548
かつ	-9.55485
呼び	-9.55581
鉱	-9.55594
BC	-9.556
されたが	-9.55637
ac	-9.55645
近年	-9.55715
程	-9.55779
課	-9.55811
ON	-9.55862
革命	-9.55869
用いられ	-9.55903
ブランド	-9.56004
li	-9.56042
疑	-9.56042
te	-9.56109
▁2013	-9.56125
カイ	-9.56195
業務	-9.56207
塁	-9.56221
説明	-9.56223
空港	-9.56241
スカ	-9.56252
オス	-9.5626
備	-9.56328
油	-9.56383
IS	-9.56394
店舗	-9.56412
安全	-9.56423
公演	-9.56455
雨	-9.56461
いずれも	-9.56489
アナ	-9.5657
闘	-9.56624
そのまま	-9.56685
派遣	-9.56758
メディア	-9.56822
▁2008	-9.56825
ウェイ	-9.56827
フラ	-9.56885
昇	-9.57021
拠点	-9.57051
普通	-9.57082
レコード	-9.57117
オル	-9.57134
クレ	-9.57152
獲得	-9.57157
写	-9.57333
営業	-9.57402
軍は	-9.57411
2019	-9.57416
ファイ	-9.57431
筋	-9.57434
タイプ	-9.57441
民族	-9.57443
アス	-9.57452
することを	-9.5762
行為	-9.57757
事務所	-9.57803
33	-9.57855
障害	-9.57861
ドン	-9.57942
墓	-9.58066
um	-9.58114
配信	-9.58131
理論	-9.58154
▁m	-9.58174
日本語	-9.58191
原因	-9.58199
確認	-9.58204
描	-9.58235
.2	-9.58298
顔	-9.583
寛	-9.58456
巨	-9.5856
所有	-9.58571
結成	-9.58615
宇	-9.58654
貫	-9.58808
原作	-9.58822
旅	-9.58824
分類	-9.58869
ぬ	-9.58912
勢力	-9.58952
指摘	-9.59043
法律	-9.59053
ケット	-9.59055
態	-9.5906
選択	-9.59194
でもある	-9.59198
▁K	-9.5922
ても	-9.59246
電子	-9.59275
縮	-9.59279
性を	-9.5928
ていたが	-9.59311
暦	-9.59324
os	-9.59352
発表された	-9.59366
そこで	-9.59407
竜	-9.59419
リック	-9.59523
被害	-9.59527
医	-9.59527
シャル	-9.59559
ぜ	-9.59569
ます	-9.5957
速度	-9.59648
-2	-9.59765
られていた	-9.59766
目の	-9.59797
建物	-9.59842
万人	-9.59904
ヴァー	-9.59929
化した	-9.60004
始めた	-9.60067
あった	-9.6009
創設	-9.60157
-0	-9.60161
矢	-9.60221
オブ	-9.60238
軸	-9.60248
自分の	-9.60345
1988	-9.60348
ドラ	-9.60387
鎮	-9.60406
チン	-9.60408
卒業後	-9.60409
主人公	-9.6043
が必要	-9.60486
ay	-9.60496
MA	-9.60526
オフ	-9.60578
善	-9.60598
展	-9.60599
似	-9.6062
れて	-9.60647
建て	-9.60666
施	-9.60698
伝統	-9.60754
記載	-9.60793
を受ける	-9.6081
39	-9.6085
ギャ	-9.60992
安定	-9.61025
...	-9.61072
奉	-9.61092
ける	-9.6117
ニュース	-9.6118
▁しかし	-9.61206
ドー	-9.61228
破壊	-9.61283
同時に	-9.61285
江戸時代	-9.61315
荒	-9.61395
ation	-9.6146
反応	-9.61492
それら	-9.6163
策	-9.61667
とされている	-9.61719
以降は	-9.6172
商品	-9.61818
導	-9.6193
用いられる	-9.62047
勤	-9.62084
本部	-9.62108
固	-9.62162
浅	-9.62391
主演	-9.62439
ot	-9.62445
認められ	-9.62466
ツアー	-9.62472
デュ	-9.62491
精神	-9.62585
▁2007	-9.62633
床	-9.62738
受賞	-9.6278
名誉	-9.628
専	-9.6283
成長	-9.62925
することで	-9.62934
関東	-9.62954
カナダ	-9.62975
していない	-9.63004
可能性	-9.63028
続く	-9.63052
なっている	-9.6307
側の	-9.63074
実験	-9.63089
構	-9.63108
挙	-9.63127
クリス	-9.63206
1987	-9.63207
爵	-9.63235
パラ	-9.6327
BA	-9.63419
ステージ	-9.63529
?	-9.6356
スは	-9.6357
実現	-9.63599
唱	-9.63631
を持ち	-9.63667
89	-9.63679
伯	-9.63681
許	-9.63685
統一	-9.63686
思い	-9.63709
ヴァン	-9.63717
沈	-9.63728
パル	-9.63842
行き	-9.63846
▁J	-9.6389
34	-9.63958
ブロ	-9.64035
の名	-9.64097
宗教	-9.64098
を行っている	-9.64115
貴	-9.64131
処	-9.64223
スタジオ	-9.64233
幼	-9.64281
ul	-9.6435
衣	-9.64389
自動	-9.64418
姓	-9.64498
作業	-9.64586
太平洋	-9.64667
の子	-9.64674
置かれ	-9.64715
杉	-9.64726
購入	-9.64742
兄弟	-9.64753
万円	-9.64774
ネル	-9.64867
架	-9.64902
臣	-9.64956
皮	-9.64974
▁大	-9.65017
コンピュータ	-9.65018
第二次世界大戦	-9.65047
神戸	-9.65054
剤	-9.65067
デイ	-9.65159
ここで	-9.6517
同社	-9.65173
同盟	-9.65192
のこと	-9.65278
ポイント	-9.65287
州の	-9.65297
沼	-9.653
ようになる	-9.65309
の場合	-9.65346
したり	-9.65361
化学	-9.65368
抗	-9.65401
ソ連	-9.65454
追い	-9.65528
高速	-9.65534
週	-9.65544
あまり	-9.65574
ne	-9.65575
ことに	-9.65587
タウン	-9.656
現れ	-9.65619
誤	-9.65671
まだ	-9.65681
ジョージ	-9.65683
ニング	-9.65692
夢	-9.65722
ここ	-9.65777
環	-9.65795
住宅	-9.65827
投票	-9.66007
豪	-9.66019
競走	-9.66064
lo	-9.66088
時には	-9.66132
1986	-9.66255
空間	-9.6632
犬	-9.66396
則	-9.66429
セット	-9.66444
決め	-9.66447
担	-9.66489
中継	-9.66495
サイト	-9.66526
詞	-9.6654
加入	-9.66558
厳	-9.66561
維持	-9.66684
少ない	-9.6669
もので	-9.66697
トレ	-9.66719
達成	-9.66782
面積	-9.66783
塔	-9.66845
フォン	-9.66852
を示す	-9.66973
柄	-9.67019
氏の	-9.67036
と考え	-9.67058
がない	-9.67093
処理	-9.67099
ウィン	-9.67105
厚	-9.67122
レッド	-9.67129
働	-9.67149
を使用し	-9.67228
要素	-9.6723
図書館	-9.67234
シティ	-9.67305
1985	-9.67311
充	-9.6736
しょう	-9.67365
飲	-9.67408
死亡	-9.67462
ことが多い	-9.67538
に就任	-9.67568
脱	-9.67666
をもって	-9.67706
カラ	-9.67739
かん	-9.67808
RO	-9.67818
訪れ	-9.67828
ビデオ	-9.67834
臨	-9.67862
マーク	-9.67901
米国	-9.67902
合い	-9.67923
ウォ	-9.67975
47	-9.68025
44	-9.68034
商業	-9.68061
海外	-9.68079
制御	-9.68094
作成	-9.68145
券	-9.68155
トリー	-9.68167
作り	-9.68199
内閣	-9.68206
新たな	-9.68209
生き	-9.68221
を獲得した	-9.68249
メント	-9.68253
競	-9.6837
プル	-9.68384
に至る	-9.6842
一時	-9.6845
移籍	-9.68481
綱	-9.68573
エア	-9.68583
電車	-9.68616
集団	-9.68619
▁2018	-9.68623
ow	-9.68678
までは	-9.68702
賞を受賞	-9.68727
ゴー	-9.68901
ことになった	-9.68969
重要	-9.69014
使われ	-9.69032
剣	-9.69088
他に	-9.69129
se	-9.69175
RA	-9.69182
完	-9.69208
トラック	-9.69218
記事	-9.69246
せる	-9.69251
改正	-9.69275
追加	-9.6929
軌道	-9.69314
避	-9.69333
欧州	-9.69372
純	-9.69377
浮	-9.69408
合わせ	-9.69432
討	-9.69461
名古屋	-9.69467
対戦	-9.69476
これに	-9.69565
儀	-9.69582
医療	-9.69618
料理	-9.69715
監	-9.69796
尊	-9.69805
違	-9.69861
理事	-9.69921
▁※	-9.70024
年より	-9.70088
娘	-9.70103
kg	-9.70115
いい	-9.70117
ヘル	-9.70276
の中に	-9.70299
形成	-9.70318
億	-9.70378
減少	-9.70393
接続	-9.70414
最大の	-9.70421
TO	-9.70444
の研究	-9.70464
賛	-9.7056
沖縄	-9.70607
トラン	-9.70656
一覧	-9.70664
継	-9.70689
アリ	-9.70757
コル	-9.70758
するが	-9.70843
46	-9.70909
談	-9.70916
側に	-9.70938
ルート	-9.70998
が設置され	-9.71003
役割	-9.71004
連盟	-9.71014
アメリカの	-9.71023
が存在する	-9.71082
オランダ	-9.71082
毎	-9.7113
脳	-9.7117
形態	-9.71221
歌手	-9.71233
犯	-9.71245
単位	-9.71248
つか	-9.71292
II	-9.71334
ig	-9.71356
ホテル	-9.71358
迫	-9.71451
基地	-9.71454
イングランド	-9.71493
ザン	-9.71499
プロジェクト	-9.71588
ヒット	-9.71622
世の	-9.717
機構	-9.71715
暗	-9.71718
1984	-9.71803
原子	-9.71917
委員	-9.71931
メル	-9.71955
一部の	-9.72001
パイ	-9.72023
ディア	-9.72048
オーストラリア	-9.72062
活動を	-9.7207
われる	-9.72077
このような	-9.72083
US	-9.72133
刊行	-9.72219
学園	-9.72243
掛け	-9.72262
のち	-9.72307
べき	-9.72307
んでいた	-9.72345
移転	-9.72351
参戦	-9.72433
共通	-9.72436
制限	-9.7246
その他	-9.72549
狭	-9.72596
このため	-9.72669
男子	-9.72674
DVD	-9.72687
美術	-9.72731
ノン	-9.72749
体制	-9.72765
鹿	-9.72825
東北	-9.72847
つく	-9.72848
毎年	-9.72867
織	-9.72907
由来	-9.7291
が行われ	-9.72937
』『	-9.72956
序	-9.7297
▁2006	-9.73055
索	-9.7309
間に	-9.73114
失敗	-9.73124
報道	-9.73188
ジン	-9.73236
目に	-9.73298
いう	-9.73331
これが	-9.73338
58	-9.7338
らせ	-9.7341
自体	-9.73491
本線	-9.73516
古代	-9.73556
全ての	-9.73574
易	-9.73626
ha	-9.73689
窓	-9.73742
鶴	-9.73785
皇帝	-9.73809
ガル	-9.73874
くなる	-9.73953
に出場	-9.73956
im	-9.73957
ミュージック	-9.73999
要求	-9.74033
75	-9.74048
知られる	-9.74064
付き	-9.74081
ペル	-9.74096
歳で	-9.74098
ゼン	-9.74116
クー	-9.7412
42	-9.74149
BS	-9.74149
昇格	-9.74187
に入る	-9.74271
エネルギー	-9.74277
主要	-9.74347
フィー	-9.74423
幹	-9.74463
婦	-9.74497
を開始	-9.74546
桜	-9.74547
SS	-9.7455
那	-9.74577
チャンピオン	-9.74602
宣	-9.74612
直後	-9.74644
せい	-9.7466
奇	-9.74685
派の	-9.74691
性の	-9.74739
行われる	-9.74759
のほか	-9.74833
予選	-9.74857
継承	-9.74897
度の	-9.74908
ミル	-9.7501
400	-9.75083
フォード	-9.75124
アク	-9.75132
マッ	-9.75144
ことも	-9.7524
艇	-9.75247
大陸	-9.75296
らい	-9.75298
財	-9.75308
ィ	-9.75334
東海	-9.75336
0%	-9.7536
した後	-9.75378
静	-9.75426
寿	-9.7546
id	-9.75465
申	-9.75495
1950	-9.75495
首都	-9.75512
コーチ	-9.75524
長い	-9.75566
改革	-9.75579
TV	-9.75606
資料	-9.75686
年代に	-9.75817
頂	-9.75897
を見せ	-9.75904
54	-9.75941
ent	-9.75954
.1	-9.75966
ティン	-9.75974
農業	-9.75978
現役	-9.76025
ドロ	-9.7603
堀	-9.76034
紀元前	-9.76048
通称	-9.76159
仲	-9.76217
基準	-9.76272
ワールド	-9.76287
の娘	-9.76318
染	-9.76318
を記録	-9.76327
NE	-9.76343
RE	-9.76366
歯	-9.7639
籍	-9.7639
実際	-9.76485
至	-9.76528
となって	-9.76572
禁	-9.76585
取締役	-9.76603
底	-9.76631
知られている	-9.7664
43	-9.76682
威	-9.76705
してきた	-9.76713
菌	-9.76743
まず	-9.76748
茂	-9.7676
ようになり	-9.76762
がいる	-9.76767
換	-9.76797
範囲	-9.76834
径	-9.76888
怪	-9.7698
CM	-9.76994
型の	-9.77023
ヶ月	-9.77113
ニコ	-9.77197
観測	-9.77198
1983	-9.77209
別の	-9.77232
裁判所	-9.7728
改造	-9.77314
段階	-9.77334
及	-9.77358
敷	-9.77423
炎	-9.77452
民主党	-9.77517
やま	-9.77534
それまで	-9.77586
の中心	-9.77609
含	-9.77614
テスト	-9.77619
ッカー	-9.77669
.3	-9.77675
od	-9.77677
リュ	-9.77726
最終的に	-9.77775
可能な	-9.77816
けた	-9.77834
99	-9.77856
測	-9.77899
ウィリアム	-9.77939
禁止	-9.77978
後半	-9.77982
還	-9.77987
65	-9.78058
レベル	-9.78081
提	-9.78082
かわ	-9.78085
を結ぶ	-9.78107
を挙げ	-9.78168
富士	-9.78175
作用	-9.78191
イギリスの	-9.78227
盗	-9.78262
を集め	-9.78299
復活	-9.78413
微	-9.7845
暴	-9.78459
を務める	-9.78462
64	-9.78498
向上	-9.78503
複数の	-9.78514
無い	-9.78524
内部	-9.78574
限り	-9.78583
を発表	-9.78599
新たに	-9.78602
レギュラー	-9.78617
アド	-9.78635
落ち	-9.78758
騎	-9.78777
智	-9.78779
諸島	-9.78816
1982	-9.78838
幕府	-9.78841
雷	-9.78874
しばしば	-9.78875
とその	-9.78875
大阪府	-9.78875
隣	-9.7892
関西	-9.79069
交換	-9.79105
の名前	-9.79112
主な	-9.79259
一人	-9.79262
規	-9.79279
詳細	-9.7928
半島	-9.79336
メジャー	-9.79356
我	-9.79359
李	-9.79391
ガイ	-9.79419
1945	-9.79432
山口	-9.7944
に出演	-9.79477
ダウン	-9.7948
を指す	-9.7948
爆	-9.79507
49	-9.7951
フェル	-9.79564
イス	-9.7958
虫	-9.79586
コロ	-9.79588
だい	-9.79625
ni	-9.79634
と呼ぶ	-9.79653
セイ	-9.79736
の間で	-9.79758
名が	-9.79799
首相	-9.79832
となっていた	-9.79852
者として	-9.79881
シル	-9.79909
察	-9.79911
太陽	-9.79929
責任	-9.79957
ヒー	-9.79958
が可能	-9.7998
扱い	-9.80071
になると	-9.80081
史上	-9.80082
コール	-9.80155
脚	-9.80157
強く	-9.80168
網	-9.80235
56	-9.80272
Ch	-9.804
姫	-9.80415
仕様	-9.80441
ていなかった	-9.80477
性能	-9.8052
高く	-9.80559
須	-9.80608
分離	-9.80634
到着	-9.80644
牛	-9.80668
貴族	-9.80668
コード	-9.80672
ッグ	-9.80768
停	-9.80791
ポーランド	-9.80803
経由	-9.80841
OS	-9.8086
解散	-9.80903
貞	-9.80904
災	-9.80905
訓練	-9.80911
でき	-9.80997
潜	-9.81013
少女	-9.81091
益	-9.81096
踏	-9.81106
近代	-9.81132
伸	-9.81164
コーナー	-9.81175
露	-9.81289
定期	-9.81331
譲	-9.81379
月まで	-9.81394
停止	-9.81406
敬	-9.81429
レット	-9.81462
いく	-9.81484
までに	-9.81501
ことができる	-9.81571
ヤー	-9.81585
ユニット	-9.81596
41	-9.81607
徒	-9.81633
を始め	-9.81655
チャン	-9.81656
すこと	-9.81658
生徒	-9.81686
▁I	-9.81694
建造	-9.81739
認	-9.81748
co	-9.81767
レッ	-9.81775
スタート	-9.81855
継続	-9.81881
杯	-9.81927
を用い	-9.81959
br	-9.81979
にあり	-9.81983
食べ	-9.82037
シーン	-9.82109
磁	-9.8215
稲	-9.82209
指名	-9.82212
and	-9.82213
権を	-9.82224
判断	-9.82247
1972	-9.82247
株	-9.82255
続いて	-9.82309
AC	-9.82367
しなかった	-9.82383
更に	-9.82388
▁km	-9.82442
88	-9.82481
脚本	-9.82482
おお	-9.82503
セー	-9.82545
市出身	-9.82572
アメリカ合衆国の	-9.82581
いち	-9.8266
温泉	-9.82814
つき	-9.82847
憲法	-9.82919
自治体	-9.82932
1979	-9.82954
労	-9.82992
強化	-9.83012
を残し	-9.8303
ッキー	-9.83051
イメージ	-9.83059
に対応	-9.83117
提案	-9.83118
享	-9.83189
ほう	-9.8322
命令	-9.83272
ut	-9.83316
アム	-9.83317
併	-9.83323
医学	-9.83331
-3	-9.83332
レーション	-9.8337
57	-9.8337
を含め	-9.83391
湯	-9.83481
59	-9.83511
マリ	-9.83563
亡	-9.83605
芝	-9.83636
ときに	-9.83685
展示	-9.83716
複	-9.83789
裁判	-9.83801
投手	-9.83811
地下	-9.83838
会員	-9.83856
もしくは	-9.83915
行われている	-9.84013
第三	-9.84046
読み	-9.84071
クション	-9.84141
たちは	-9.84164
柳	-9.84205
主催	-9.84229
のもと	-9.84321
デス	-9.84364
漁	-9.84483
博物館	-9.84511
ポート	-9.84556
CO	-9.84557
てしまった	-9.84584
文書	-9.84658
ることができる	-9.84667
福岡	-9.84667
師団	-9.84669
]	-9.84719
誘	-9.84759
カリ	-9.84791
設けられ	-9.84805
裕	-9.84812
を意味する	-9.84895
することができる	-9.849
著作	-9.84917
乳	-9.84922
宣言	-9.84923
ホル	-9.84961
機械	-9.85058
特殊	-9.85176
キュ	-9.85204
ハウス	-9.8526
日本人	-9.85278
帰国	-9.85289
旅客	-9.85293
1981	-9.85297
ニャ	-9.85456
ta	-9.85462
するという	-9.85474
プログラム	-9.85535
1975	-9.85599
僚	-9.85607
知事	-9.85622
プロレス	-9.85659
競馬	-9.85705
銅	-9.85724
慮	-9.85768
[	-9.85779
プリン	-9.85784
するもの	-9.85809
しながら	-9.85843
父親	-9.85886
傾向	-9.85931
対立	-9.85932
伝え	-9.8596
▁()	-9.85974
機体	-9.85983
感じ	-9.85992
ゴン	-9.86063
通過	-9.86096
で行われた	-9.86171
自己	-9.86232
ver	-9.86291
溶	-9.86292
地震	-9.86335
本名	-9.86339
組合	-9.86378
延長	-9.86381
貨物	-9.86382
78	-9.86428
動き	-9.86446
刺	-9.86449
交流	-9.86452
マク	-9.86499
86	-9.86548
ジョー	-9.86649
陰	-9.86678
行う	-9.86724
コミック	-9.86724
困難	-9.86771
を設立	-9.86781
輝	-9.86786
ソロ	-9.86846
全日本	-9.86882
と考えられている	-9.8689
仙台	-9.869
有名	-9.86943
スタイル	-9.86983
ニュ	-9.87024
リュー	-9.87075
免	-9.87104
▁ア	-9.87126
は大	-9.87155
操作	-9.87155
学科	-9.87177
あたり	-9.87276
羅	-9.87286
いくつかの	-9.87287
のひとつ	-9.87424
の名称	-9.87435
を示し	-9.87456
伴	-9.87484
憲	-9.87491
援	-9.87572
廷	-9.87635
しん	-9.87643
電力	-9.87647
比較的	-9.87651
hi	-9.87654
イオン	-9.87659
愛知県	-9.87678
▁2005	-9.87686
長崎	-9.87859
CA	-9.87916
領域	-9.87954
ネス	-9.87998
を通じて	-9.88043
停車	-9.88054
を開始した	-9.88145
ヤン	-9.88148
注目	-9.88251
連絡	-9.88259
SA	-9.88263
1973	-9.8833
囲	-9.88362
1978	-9.88392
飯	-9.88425
ぞ	-9.88437
本塁打	-9.8847
本来	-9.88472
学院	-9.88481
治療	-9.88497
才	-9.88504
この時	-9.88568
きっかけ	-9.88586
判定	-9.88644
▁St	-9.88652
離れ	-9.88663
大学の	-9.8869
海岸	-9.88745
阪	-9.88748
ie	-9.88855
行われ	-9.89001
高等	-9.89031
使い	-9.89077
夕	-9.8908
入団	-9.89108
ポル	-9.89132
推進	-9.89145
前後	-9.89199
選出	-9.89262
KO	-9.89263
教師	-9.89293
南北	-9.89345
合わせて	-9.89382
と同	-9.89396
眼	-9.89469
発足	-9.89502
ハル	-9.89516
毒	-9.89549
いわゆる	-9.89552
任務	-9.89621
に近い	-9.89639
言い	-9.89696
スティー	-9.89769
婚	-9.89815
×	-9.89935
宅	-9.89946
供給	-9.89988
ベイ	-9.8999
既に	-9.9002
1976	-9.90057
岳	-9.90061
対策	-9.90071
180	-9.90098
わずか	-9.90118
確保	-9.9016
るため	-9.90172
録	-9.90182
負け	-9.90216
かれた	-9.90234
当選	-9.9027
政治家	-9.90347
の際に	-9.90368
小さな	-9.9038
の歴史	-9.90393
種の	-9.90428
に位置し	-9.90463
込む	-9.90465
▁Co	-9.90469
てくる	-9.90489
唐	-9.90499
俗	-9.90606
87	-9.90637
舎	-9.90669
意見	-9.90707
也	-9.90725
耐	-9.90758
灯	-9.90786
止め	-9.90795
保存	-9.90807
比較	-9.90824
キリスト教	-9.90829
においても	-9.9084
シュー	-9.90854
開幕	-9.90871
ョ	-9.90926
占領	-9.90949
▁de	-9.91006
ドリ	-9.91043
事務	-9.91043
贈	-9.91065
人を	-9.91087
ちょう	-9.91096
1000	-9.91153
パーク	-9.9116
拠	-9.9118
数の	-9.91265
計算	-9.91309
メー	-9.91334
丹	-9.91362
85	-9.91379
ユニ	-9.91398
』、『	-9.91435
氷	-9.91444
に転	-9.91469
逮捕	-9.91559
腹	-9.9156
ストーリー	-9.91597
使われる	-9.91669
1974	-9.91671
1969	-9.91691
1971	-9.91749
刑	-9.91772
ベルト	-9.91778
も多い	-9.91826
ちゃん	-9.91838
▁本	-9.91882
パス	-9.91908
同一	-9.91914
1968	-9.91915
月号	-9.91917
残り	-9.91996
整	-9.92003
カール	-9.9201
レオ	-9.92018
資金	-9.92084
76	-9.92088
沖	-9.92091
ニン	-9.92148
週間	-9.92176
行った	-9.92204
起用	-9.92218
しても	-9.92254
普及	-9.92289
二人	-9.92301
らなかった	-9.92411
51	-9.92438
侯	-9.92473
デジタル	-9.92507
ケル	-9.9253
PC	-9.92535
こうした	-9.92565
!!	-9.92592
長官	-9.92601
しゃ	-9.92605
AL	-9.92606
設立された	-9.92613
由	-9.92674
号線	-9.92698
ということ	-9.92699
通算	-9.92796
ツァ	-9.92814
ってきた	-9.92864
借	-9.92933
たり	-9.92964
初期の	-9.92965
これまで	-9.92972
77	-9.93028
勇	-9.93098
ページ	-9.93106
票	-9.9312
好き	-9.93172
意識	-9.93378
亀	-9.93408
たちの	-9.93431
98	-9.93456
基本的に	-9.93479
卵	-9.9348
世代	-9.93481
に取り	-9.93494
神奈川県	-9.93521
庭	-9.93541
声優	-9.93646
隔	-9.93657
に入り	-9.93674
それは	-9.9369
されていたが	-9.93768
征	-9.93771
600	-9.93779
ズの	-9.93796
オーストリア	-9.93909
尚	-9.93912
後継	-9.93918
小型	-9.93952
なくなった	-9.93962
に移籍	-9.93991
機器	-9.93993
ak	-9.93995
ピアノ	-9.94018
を有する	-9.94092
その他の	-9.9418
孝	-9.94183
を得	-9.94228
続き	-9.94262
化された	-9.94271
秘	-9.94271
登場する	-9.94287
OR	-9.94353
可能である	-9.94399
概念	-9.94456
操	-9.9446
すなわち	-9.94492
これにより	-9.94521
ゲル	-9.94565
高さ	-9.94572
車体	-9.94591
に属する	-9.94611
部屋	-9.94626
階級	-9.94632
スー	-9.94637
執	-9.94667
挑戦	-9.94668
ものが	-9.94699
全く	-9.94788
進学	-9.94795
俊	-9.94795
家庭	-9.94858
ベルク	-9.94866
ine	-9.94999
刀	-9.9502
唯一の	-9.95071
52	-9.95073
改良	-9.95121
フランスの	-9.9514
始まった	-9.95188
1977	-9.95196
思想	-9.95217
プロデューサー	-9.95262
禄	-9.95335
LE	-9.95385
振り	-9.95394
演出	-9.95473
登板	-9.95504
執筆	-9.95514
後期	-9.95515
十分	-9.95539
更新	-9.95563
チュー	-9.95567
るようになった	-9.95579
制定	-9.95622
なし	-9.95637
ておらず	-9.95696
腕	-9.95705
ッジ	-9.95801
62	-9.95831
試	-9.95846
すれば	-9.95854
訴	-9.95883
彩	-9.95884
替	-9.9589
アウト	-9.95891
プライ	-9.9592
ただ	-9.95927
ごとに	-9.95945
するよう	-9.9596
インターネット	-9.96033
79	-9.96048
あげ	-9.96059
束	-9.96064
ヨー	-9.96084
53	-9.96138
取引	-9.96155
価格	-9.96158
ドイツの	-9.96223
と結婚	-9.96253
ph	-9.96277
物質	-9.96315
雑	-9.9633
奈良	-9.96333
当て	-9.96339
開設	-9.9637
藩主	-9.96388
多い	-9.96401
できなかった	-9.96467
危険	-9.96477
作詞	-9.96488
謝	-9.96542
ゲー	-9.96547
カラー	-9.96615
改め	-9.96628
以	-9.96629
目標	-9.96643
再開	-9.96695
ランキング	-9.96723
できた	-9.96768
載	-9.96781
括	-9.9688
プレイヤー	-9.96889
だけで	-9.96965
さい	-9.96966
荘	-9.96971
痛	-9.97025
顕	-9.97077
バージョン	-9.97093
拝	-9.97149
じょう	-9.97154
幾	-9.97158
!」	-9.97178
一度	-9.97225
ツィ	-9.97239
部長	-9.97247
勤務	-9.97317
勧	-9.97346
却	-9.97364
ab	-9.97391
昌	-9.97416
を卒業	-9.97532
鹿児島	-9.97564
フェン	-9.97569
63	-9.97571
PS	-9.97577
、2010	-9.97578
命名	-9.97596
たもの	-9.97605
av	-9.97648
回転	-9.97648
交渉	-9.97669
連隊	-9.97671
ムー	-9.9769
分布	-9.97785
だけでなく	-9.97854
続けた	-9.97967
壊	-9.97985
の一人	-9.98103
立場	-9.98107
ma	-9.98119
押し	-9.98151
公立	-9.982
梅	-9.98245
製の	-9.98246
熊本	-9.98265
駐	-9.98282
を記録した	-9.98301
ブラジル	-9.98318
課程	-9.98319
周囲	-9.98369
EN	-9.98408
包	-9.98417
ストラ	-9.98435
届	-9.98446
!』	-9.98462
供	-9.98464
実行	-9.9847
ミュ	-9.98478
についても	-9.98511
ゲスト	-9.9853
ge	-9.98605
抱	-9.98625
移行	-9.98642
AM	-9.98695
後述	-9.98753
知られ	-9.98779
払	-9.98851
SP	-9.9887
加えて	-9.98926
立つ	-9.98954
なければならない	-9.99018
功	-9.99024
込んだ	-9.99026
律	-9.99035
ていく	-9.99046
認定	-9.99079
期待	-9.99129
熊	-9.9916
本社	-9.9918
柱	-9.99197
エリア	-9.99201
資格	-9.99227
合計	-9.99248
ものであった	-9.99263
答	-9.9934
署	-9.99351
を引き	-9.9936
かつては	-9.99361
ルイ	-9.99519
携	-9.99548
いていた	-9.99572
1967	-9.99708
釈	-9.99721
1964	-9.99747
哲学	-9.99786
劉	-9.99793
市長	-9.99808
ポール	-9.99878
設備	-9.99925
多数の	-9.99961
に由来する	-9.99998
いだ	-10
民間	-10.0001
統治	-10.0002
札幌	-10.0004
のメンバー	-10.0016
66	-10.0019
指導者	-10.002
晴	-10.0021
tion	-10.0027
既	-10.0029
殺害	-10.0032
消費	-10.0035
なければ	-10.0035
恐	-10.0045
ころ	-10.0045
検討	-10.0048
加盟	-10.0049
枝	-10.0057
自治	-10.0058
保険	-10.006
句	-10.0061
スタッフ	-10.0063
800	-10.0064
解説	-10.0069
カメラ	-10.0071
op	-10.0081
すべての	-10.0082
、2008	-10.0087
em	-10.0089
を得た	-10.009
ずつ	-10.0091
鳴	-10.0092
獣	-10.0094
完全に	-10.0094
当時は	-10.0095
69	-10.0098
ry	-10.0098
澤	-10.0099
メキシコ	-10.01
握	-10.0106
頃に	-10.0112
基礎	-10.0113
途	-10.0114
ウェル	-10.0114
、2009	-10.0114
洗	-10.0116
たか	-10.0117
効	-10.0122
大量	-10.0125
ジャパン	-10.0126
を取得	-10.0132
権利	-10.0136
機会	-10.0137
覆	-10.0138
潮	-10.0145
かなり	-10.0145
陵	-10.0149
GP	-10.0158
分割	-10.0159
箱	-10.016
TA	-10.0161
地名	-10.0164
本人	-10.017
ag	-10.017
学会	-10.0171
ともに	-10.0172
きょう	-10.0173
鬼	-10.0182
年以降	-10.0184
如	-10.0184
AS	-10.0187
を採用し	-10.0196
ard	-10.0203
鑑	-10.0206
まとめ	-10.0208
対抗	-10.0209
区別	-10.021
施行	-10.0217
損	-10.0222
頃から	-10.0225
EC	-10.0227
嘉	-10.0229
出力	-10.0231
撤退	-10.0232
穴	-10.0235
モード	-10.0235
球団	-10.0238
と言う	-10.0243
外国	-10.0245
現在では	-10.0245
まれた	-10.0245
在籍	-10.025
サラ	-10.0255
ヒル	-10.0257
年にかけて	-10.0262
サイド	-10.0262
ill	-10.0263
長さ	-10.0264
国鉄	-10.0264
邦	-10.0265
児童	-10.0266
ネットワーク	-10.0274
ワード	-10.0275
からなる	-10.0285
金属	-10.0286
やすい	-10.0289
貸	-10.0292
なども	-10.0294
笑	-10.0303
薄	-10.0309
ジュニア	-10.031
アイドル	-10.0311
公共	-10.0317
管轄	-10.0324
徳川	-10.0328
兵庫県	-10.033
電話	-10.0331
秋田	-10.0339
始まり	-10.0339
買	-10.034
67	-10.0345
クロス	-10.0348
硬	-10.0351
スウェーデン	-10.0353
""	-10.0354
それに	-10.0355
DE	-10.0367
を実施	-10.0368
結局	-10.0377
民主	-10.0379
尉	-10.038
攻	-10.0381
過ぎ	-10.0398
適用	-10.0401
を認め	-10.0405
方針	-10.0411
定め	-10.0416
ものと	-10.0418
アナウンサー	-10.0425
参照	-10.0437
後も	-10.0437
ダンス	-10.0439
じて	-10.0441
鏡	-10.0448
行く	-10.0449
慣	-10.0449
となっており	-10.0451
その後も	-10.0458
1965	-10.047
吸	-10.0478
償	-10.0479
ho	-10.0484
中止	-10.0486
▁formula	-10.049
前作	-10.0492
大きい	-10.0494
1944	-10.0494
をはじめ	-10.0494
大会で	-10.0499
筒	-10.0501
するための	-10.0504
投げ	-10.0507
ことにより	-10.0507
アカデミー	-10.0511
繋	-10.0515
準備	-10.0515
率いる	-10.052
年頃	-10.0524
略称	-10.0532
よし	-10.054
ell	-10.054
BO	-10.0541
を起こし	-10.055
旅行	-10.055
共に	-10.0553
先発	-10.0554
就任	-10.0557
互	-10.056
フィールド	-10.0568
今日	-10.0571
喫	-10.0573
低い	-10.0575
ヴェル	-10.0577
伝説	-10.0584
と同様に	-10.0587
グロ	-10.059
乗車	-10.059
止	-10.0593
呼称	-10.0595
阪神	-10.0601
沿い	-10.0602
ケース	-10.0612
られて	-10.0614
むら	-10.0618
ものは	-10.0618
玄	-10.062
平和	-10.062
ツェ	-10.0624
始める	-10.0637
識	-10.0642
キュー	-10.0657
ごう	-10.0658
1966	-10.0658
摂	-10.0659
弥	-10.0664
債	-10.0668
双	-10.0669
戦車	-10.0673
ブラック	-10.0678
日より	-10.0684
療	-10.0684
が存在し	-10.0684
次郎	-10.0698
1940	-10.0698
不足	-10.0701
推定	-10.0701
少なく	-10.0702
快	-10.0703
合流	-10.0704
IT	-10.0708
する事	-10.0712
ビュー	-10.0714
信号	-10.0717
▁2004	-10.072
練習	-10.0722
ci	-10.0722
わけ	-10.0723
おか	-10.0725
di	-10.073
恒	-10.0732
形状	-10.0733
地点	-10.0738
わず	-10.0739
独自の	-10.074
奈	-10.074
泊	-10.0743
を目指し	-10.0747
すでに	-10.0747
と同様	-10.075
固定	-10.0751
ウッド	-10.0753
駒	-10.076
に選出され	-10.0764
テイ	-10.0765
していく	-10.077
sh	-10.0771
武器	-10.0771
影	-10.0771
に登場する	-10.0784
っていない	-10.0791
維	-10.0792
単独	-10.0794
従来の	-10.0796
始め	-10.0799
を用いて	-10.0805
誰	-10.0806
前半	-10.081
▁and	-10.0812
終了後	-10.0813
埼玉県	-10.0814
TBS	-10.0815
などがある	-10.0818
やがて	-10.0823
なもの	-10.0836
叙	-10.0843
障	-10.0852
na	-10.0855
結び	-10.0862
一郎	-10.0867
西洋	-10.0868
トンネル	-10.087
のちに	-10.0876
呼ばれ	-10.0877
一般に	-10.0878
会場	-10.088
鋼	-10.0884
試み	-10.089
発表した	-10.0893
進行	-10.0898
結合	-10.0899
処分	-10.09
ジェイ	-10.0901
祝	-10.0902
良い	-10.0904
関数	-10.0906
集合	-10.0907
葬	-10.0911
燃	-10.0911
背景	-10.0913
ボード	-10.0917
度目の	-10.0919
みな	-10.0922
事実	-10.0924
兵器	-10.0924
RI	-10.0929
理解	-10.0931
鎌倉	-10.0946
又	-10.0957
洞	-10.0959
怒	-10.0961
植民地	-10.0964
エリ	-10.0965
発言	-10.0971
戦い	-10.0978
解放	-10.0979
諸国	-10.0987
フランク	-10.099
ディス	-10.0992
用語	-10.0997
改善	-10.1002
区域	-10.1013
空軍	-10.1015
わせ	-10.1015
わか	-10.1019
全員	-10.1019
許可	-10.1023
ケイ	-10.1023
査	-10.1025
募	-10.1026
妹	-10.1028
UN	-10.103
Al	-10.103
に加え	-10.1033
研	-10.1034
使用された	-10.1035
最初に	-10.1038
パート	-10.104
ソフトウェア	-10.1046
チャート	-10.1049
のか	-10.1051
登場した	-10.1053
燃料	-10.1054
衛星	-10.1055
de	-10.1064
斎	-10.1065
震	-10.1065
貢献	-10.1067
が発生し	-10.1072
航空機	-10.1074
芸能	-10.1077
歴	-10.108
に比べ	-10.1082
mi	-10.1086
合成	-10.1088
ヴァル	-10.1101
仲間	-10.1108
開催された	-10.1112
吹	-10.1114
作られた	-10.1118
鈴木	-10.1121
上げた	-10.1124
歩兵	-10.1124
執行	-10.1124
収容	-10.113
を加え	-10.113
1963	-10.1134
始まる	-10.1135
こともあり	-10.1136
回復	-10.1137
随	-10.1138
1930	-10.1138
司令官	-10.1142
を進め	-10.1148
明らかに	-10.1148
認識	-10.115
ノル	-10.1163
規制	-10.1166
毎日	-10.1174
MI	-10.1175
田中	-10.1175
崩壊	-10.1176
嫌	-10.118
論文	-10.1181
と同時に	-10.1181
解決	-10.1185
伏	-10.1185
原則	-10.1185
マリア	-10.1187
拡張	-10.1189
融	-10.1196
友人	-10.1196
共産党	-10.1206
発射	-10.1206
分析	-10.1211
を使って	-10.1212
いった	-10.1216
送り	-10.1218
テレ	-10.122
を歴任	-10.122
であるため	-10.1224
グリーン	-10.1226
まつ	-10.1236
を得る	-10.1237
レル	-10.1238
金融	-10.1238
陥	-10.1242
酸化	-10.1243
カトリック	-10.1244
に入った	-10.1254
代わりに	-10.1258
斜	-10.1261
斉	-10.1263
愛称	-10.1265
承	-10.1267
現象	-10.128
議論	-10.1284
all	-10.13
致	-10.1302
人民	-10.1304
古い	-10.1306
で構成され	-10.1314
つまり	-10.1317
各種	-10.132
ボーイ	-10.132
ディング	-10.1322
描かれ	-10.1324
で開催された	-10.1324
あい	-10.1327
開通	-10.1332
僧	-10.1332
尽	-10.1333
遅	-10.1334
否定	-10.1336
公開された	-10.1337
1962	-10.1349
生息	-10.1349
当たり	-10.1354
組み合わせ	-10.1362
に関しては	-10.1363
と対戦し	-10.1363
ひろ	-10.1365
キシ	-10.1371
ハード	-10.1374
